export const services = [
    {
      id: 1,
      title: "Діагностика",
      description: "3D знімок, консультація, план лікування",
      price: "від 400 грн",
      popular: false
    },
    {
      id: 2,
      title: "Професійна гігієна",
      description: "Гігієна зубів, полірування, фторування",
      price: "від 800 грн",
      popular: true
    },
    {
      id: 3,
      title: "Лікування карієсу",
      description: "Сучасні пломби, реставрація зубів",
      price: "від 1200 грн",
      popular: true
    },
    {
      id: 4,
      title: "Відбілювання",
      description: "Професійне відбілювання ZOOM",
      price: "від 3500 грн",
      popular: false
    }
  ];
  
  export const feedbacks = [
    {
      id: 1,
      name: "Марія К.",
      date: "2 тижні тому",
      rating: 5,
      text: "Дуже задоволена результатом! Лікар все детально пояснив та якісно виконав роботу. Зовсім не було боляче.",
      service: "Лікування карієсу"
    },
    {
      id: 2,
      name: "Олександр В.",
      date: "1 місяць тому",
      rating: 5,
      text: "Чудова клініка! Привітний персонал, сучасне обладнання. Особлива подяка за уважність до деталей.",
      service: "Професійна гігієна"
    },
    {
      id: 3,
      name: "Ірина М.",
      date: "2 місяці тому",
      rating: 5,
      text: "Найкраща стоматологія, де я була. Професійний підхід та чудовий результат. Рекомендую!",
      service: "Відбілювання"
    }
  ];
  
  export const benefits = [
    {
      id: 1,
      title: "Без болю",
      description: "Сучасні методи знеболення"
    },
    {
      id: 2,
      title: "Новітнє обладнання",
      description: "Цифрова діагностика"
    },
    {
      id: 3,
      title: "Гарантія",
      description: "Письмова гарантія на роботи"
    }
  ];